import React, { Component } from "react";

export class AboutUs extends Component {
  render() {
    return (
      <main>
        <div>
          <h3>О компании</h3>
          <h4>
            Добро пожаловать в наш уютный интернет-магазин чая "Чайный сад"!
          </h4>
          <p>
            Мы – команда истинных ценителей чая, которые занимаются поиском и
            продажей только самых качественных сортов чая со всего мира. Нашей
            главной целью является предоставление вам возможности насладиться
            настоящим вкусом и ароматом чая в уютной домашней обстановке.
          </p>
          <p>
            В "Чайном саду" мы гордимся огромным ассортиментом отборных чаев. У
            нас вы найдете все, что может пригодиться истинному ценителю: от
            классических черных и зеленых чаев, до эксклюзивных сортов оолонга и
            пуэра. Мы также предлагаем разнообразные фруктовые и травяные смеси,
            которые помогут вам расслабиться и насладиться неповторимым вкусом.
          </p>
          <p>
            Кроме того, мы понимаем, что выбор чая – это индивидуальное
            предпочтение каждого покупателя. Поэтому мы стараемся учесть все
            ваши пожелания и предлагаем различные упаковки, размеры и формы
            упаковки, чтобы каждый мог найти именно то, что будет отвечать его
            ожиданиям.
          </p>
          <p>
            В "Чайном саду" мы также придаем большое значение качеству
            обслуживания наших клиентов. Наша дружелюбная и профессиональная
            команда всегда готова помочь вам с выбором, ответить на все ваши
            вопросы и предложить наилучший вариант для вас.
          </p>
          <p>
            Мы гарантируем, что все наши чаи являются натуральными и проходят
            строгий контроль качества. Мы работаем только с проверенными
            поставщиками, для которых чай – это искусство. Мы уверены, что
            каждая чашка чая, купленная в "Чайном саду", принесет вам настоящее
            удовольствие и радость.
          </p>
          <p>
            Так что, добро пожаловать в "Чайный сад" – ваш идеальный выбор для
            настоящего чайного наслаждения!
          </p>
        </div>
      </main>
    );
  }
}

export default AboutUs;
