export const product = [
  {
    id: 1,
    title: "Чай Улун",
    img: "oolong.jpg",
    desc: "Улун (оолонг) с чайных плантаций провинции Фуцзянь с ароматом молока и шоколада. Относится к категории среднеферментированных ароматизированных улунов. Этот чай выдерживает несколько заварок.",
    characteristics: "Выращен на чудо поле.",
    cooking:
      "1. Обычное заваривание: 4 г чая на 250 мл горячей воды 75-80°С, заваривать в течении 2-4 минут. 2. Заваривание проливами: температура воды 75-80°С, вес из расчета 1 г чайных листьев на 30-50 мл воды. Первая заварка 5-10 секунд, её необходимо слить и дать чайным листьям раскрыться в течении 30-60 секунд. Вторая заварка 10 секунд, к каждой последующей прибавляем по 5-10 секунд.",
    category: "green",
    price: "300 руб.",
  },
  {
    id: 2,
    title: "Чай Рубин Цейлона",
    img: "ruby.jpg",
    desc: "Популярный и распространенный во всем мире купаж черного чая с добавлением аромата бергамота. Турецкое название этого фрукта «beyarmudu», что означает «княжеская груша». Эрл Грей обладает насыщенным классическим вкусом с цитрусовыми нотками.",
    cooking:
      "4 г чая на 250 мл горячей воды 85-90°С, заваривать в течении 2-4 минут.",
    category: "black",
    price: "300 руб.",
  },
  {
    id: 3,
    title: "Чай Сенча",
    img: "sencha.jpg",
    desc: "Если в обычных китайских зеленых чаях для остановки ферментации применяют прожаривание, то сенча изготавливается методом обработки паром. При такой технологии и получается напиток с немного вяжущим вкусом и травянистым ароматом чайного листа. Ломкость чаинок, наличие мелких частиц и порошка — словом, все то, что обычно указывает на низкое качество, — для этого чая совершенно нормально. Листья сенча скручены в тонкие трубочки и напоминают сплющенные хвоинки. Очень качественный китайский аналог японского Сенча по демократичной цене.",

    cooking:
      "1. Обычное заваривание: 4 г чая на 250 мл горячей воды 70-75°С, заваривать в течении 2-4 минут. 2. Заваривание проливами: температура воды 70-75°С, вес из расчета 1 г чайных листьев на 30-50 мл воды.Первая заварка 5-10 секунд, её необходимо слить и дать чайным листьям раскрыться в течении 30-60 секунд.Вторая заварка 10 секунд, к каждой последующей прибавляем по 5-10 секунд.",

    category: "green",
    price: "300 руб.",
  },
  {
    id: 4,
    title: "Дянь Хун",
    img: "dianhong.jpg",
    desc: "Внешне этот чай напоминает зеленый. Но при заваривании он дает настой, типичный для Дянь Хуна. Премиальное качество, очень приятный вкус.",
    cooking:
      "1. Обычное заваривание: 4 г чая на 250 мл горячей воды 80°С, заваривать в течении 2-4 минут. 2. Заваривание проливами: температура воды 80°С, вес из расчета 1 г чайных листьев на 30-50 мл воды. Первая заварка 5-10 секунд, ее необходимо слить и дать чайным листьям раскрыться в течении 30-60 секунд. Вторая заварка 10 секунд, к каждой последующей прибавляем по 5-10 секунд. По возможности используйте мягкую фильтрованную воду.",
    category: "red",
    price: "300 руб.",
  },
  {
    id: 5,
    title: "Чай Рубин Цейлона",
    img: "ruby.jpg",
    desc: "Популярный и распространенный во всем мире купаж черного чая с добавлением аромата бергамота. Турецкое название этого фрукта «beyarmudu», что означает «княжеская груша». Эрл Грей обладает насыщенным классическим вкусом с цитрусовыми нотками.й",
    cooking:
      "4 г чая на 250 мл горячей воды 85-90°С, заваривать в течении 2-4 минут.",
    cooking:
      "4 г чая на 250 мл горячей воды 85-90°С, заваривать в течении 2-4 минут.",
    category: "black",
    price: "300 руб.",
  },
  {
    id: 6,
    title: "Дянь Хун",
    img: "dianhong.jpg",
    desc: "Внешне этот чай напоминает зеленый. Но при заваривании он дает настой, типичный для Дянь Хуна. Премиальное качество, очень приятный вкус.",
    cooking:
      "1. Обычное заваривание: 4 г чая на 250 мл горячей воды 80°С, заваривать в течении 2-4 минут. 2. Заваривание проливами: температура воды 80°С, вес из расчета 1 г чайных листьев на 30-50 мл воды. Первая заварка 5-10 секунд, ее необходимо слить и дать чайным листьям раскрыться в течении 30-60 секунд. Вторая заварка 10 секунд, к каждой последующей прибавляем по 5-10 секунд. По возможности используйте мягкую фильтрованную воду.",
    cooking:
      "4 г чая на 250 мл горячей воды 85-90°С, заваривать в течении 2-4 минут.",
    category: "red",
    price: "300 руб.",
  },
  {
    id: 7,
    title: "Чай Улун",
    img: "oolong.jpg",
    desc: "Улун (оолонг) с чайных плантаций провинции Фуцзянь с ароматом молока и шоколада. Относится к категории среднеферментированных ароматизированных улунов. Этот чай выдерживает несколько заварок.",
    cooking:
      "4 г чая на 250 мл горячей воды 85-90°С, заваривать в течении 2-4 минут.",
    characteristics: "Выращен на чудо поле.",
    category: "green",
    price: "300 руб.",
  },
];
